tap "hashicorp/tap"
tap "homebrew/bundle"
brew "chezmoi"
brew "coreutils"
brew "git"
brew "helm"
brew "kubernetes-cli"
brew "kubectx"
brew "powerlevel10k"
brew "pyenv"
brew "pyenv-virtualenv"
brew "hashicorp/tap/terraform"
cask "1password"
cask "1password-cli"
cask "font-meslo-for-powerlevel10k"
cask "font-meslo-for-powerline"
cask "iterm2"
cask "spotify"
cask "visual-studio-code"
