tap "hashicorp/tap"
tap "homebrew/bundle"
brew "chezmoi"
brew "coreutils"
brew "git"
brew "gnu-tar"
brew "groovy"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "libmagic"
brew "mas"
brew "openssh"
brew "powerlevel10k"
brew "pyenv"
brew "pyenv-virtualenv"
brew "hashicorp/tap/terraform"
cask "1password"
cask "1password-cli"
cask "firefox"
cask "font-meslo-for-powerlevel10k"
cask "font-meslo-for-powerline"
cask "iterm2"
cask "postman"
cask "spotify"
cask "visual-studio-code"
mas "HP Smart", id: 1474276998
mas "Microsoft Remote Desktop", id: 1295203466
